{
  "[PAD]": 0,
  "[UNK]": 100,
  "[CLS]": 101,
  "[SEP]": 102,
  "[MASK]": 103,
  "the": 1996,
  "a": 1037,
  "is": 2003,
  "to": 2000,
  "of": 1997,
  "and": 1998,
  "in": 1999,
  "for": 2005,
  "that": 2008,
  "it": 2009,
  "with": 2007,
  "as": 2004,
  "be": 2022,
  "on": 2006,
  "this": 2023,
  "are": 2024,
  "from": 2013,
  "or": 2030,
  "by": 2011,
  "an": 2019,
  "was": 2001,
  "have": 2031,
  "not": 2025,
  "but": 2021,
  "at": 2012,
  "you": 2017,
  "all": 2035,
  "can": 2064,
  "we": 2057,
  "your": 2115,
  "which": 2029,
  "their": 2037,
  "will": 2097,
  "one": 2028,
  "has": 2038,
  "more": 2062,
  "if": 2065,
  "about": 2055,
  "up": 2039,
  "out": 2041,
  "so": 2061,
  "what": 2054,
  "its": 2049,
  "when": 2043,
  "no": 2053,
  "just": 2074,
  "how": 2129,
  "been": 2042,
  "other": 2060,
  "new": 2047,
  "would": 2052,
  "time": 2051,
  "some": 2070,
  "into": 2046,
  "only": 2069,
  "do": 2079,
  "my": 2026,
  "than": 2084,
  "first": 2034,
  "may": 2089,
  "any": 2151,
  "like": 2066,
  "now": 2085,
  "over": 2058,
  "such": 2107,
  "make": 2191,
  "our": 2256,
  "most": 2087,
  "also": 2036,
  "made": 2081,
  "after": 2044,
  "did": 2106,
  "many": 2116,
  "before": 2077,
  "must": 2442,
  "through": 2083,
  "back": 2067,
  "where": 2073,
  "much": 2172,
  "should": 2323,
  "well": 2092,
  "way": 2126,
  "each": 2169,
  "she": 2016,
  "him": 2032,
  "two": 2048,
  "them": 2068,
  "could": 2071,
  "people": 2111,
  "work": 2147,
  "very": 2200,
  "even": 2130,
  "because": 2138,
  "then": 2059,
  "who": 2040,
  "get": 2131,
  "these": 2122,
  "know": 2113,
  "here": 2182,
  "note": 3602,
  "notes": 3964,
  "remember": 3342,
  "important": 2590,
  "idea": 2801,
  "ideas": 4784,
  "think": 2228,
  "thought": 2245,
  "thoughts": 6040,
  "create": 3443,
  "save": 3828,
  "search": 3945,
  "find": 2424,
  "look": 2298,
  "write": 4339,
  "read": 3191,
  "learn": 4553,
  "study": 2817,
  "text": 3793,
  "word": 2773,
  "words": 2616,
  "sentence": 6251,
  "paragraph": 20423,
  "document": 6254,
  "file": 5765,
  "data": 2951,
  "information": 2592,
  "knowledge": 3716,
  "project": 2622,
  "task": 4708,
  "tasks": 8518,
  "list": 2862,
  "item": 8875,
  "items": 5765,
  "day": 2154,
  "week": 2733,
  "month": 3204,
  "year": 2095,
  "today": 2651,
  "tomorrow": 4826,
  "yesterday": 7483,
  "morning": 2851,
  "evening": 3944,
  "night": 2305,
  "meeting": 3116,
  "call": 2655,
  "email": 10373,
  "message": 4471,
  "phone": 3042,
  "book": 2338,
  "page": 3931,
  "chapter": 6843,
  "article": 3720,
  "blog": 9927,
  "post": 2695,
  "comment": 7587,
  "question": 3160,
  "answer": 3437,
  "help": 2393,
  "need": 2342,
  "want": 2215,
  "use": 2224,
  "start": 2707,
  "end": 2203,
  "begin": 4088,
  "finish": 5765,
  "complete": 3462,
  "done": 2589,
  "goal": 3125,
  "goals": 3289,
  "plan": 2933,
  "plans": 3488,
  "schedule": 6134,
  "deadline": 15117,
  "priority": 7446,
  "high": 2152,
  "low": 2659,
  "medium": 5396,
  "good": 2204,
  "bad": 2919,
  "great": 2307,
  "best": 2190,
  "better": 2488,
  "##s": 1055,
  "##e": 1041,
  "##ed": 2098,
  "##ing": 2075,
  "##er": 2121,
  "##ly": 2135,
  "##al": 2140,
  "##tion": 3258,
  "##ment": 7834,
  "##ness": 2791,
  "##ity": 3012,
  "##ous": 3560,
  "##ive": 3512,
  "##able": 3085,
  "##ful": 7959,
  "##less": 4044,
  "##ize": 4697,
  "##ized": 4147,
  "##es": 2229,
  "##y": 1061,
  "##t": 1056,
  "##n": 1050,
  "##a": 1037,
  "##i": 1045,
  "##o": 1051,
  "##r": 1054,
  "##l": 1048,
  "##c": 1039,
  "##d": 1040,
  "##m": 1049,
  "##p": 1052,
  "##u": 1057,
  "##g": 1043,
  "##h": 1044,
  "##b": 1038,
  "##f": 1042,
  "##k": 1047,
  "##v": 1058,
  "##w": 1059,
  "##x": 1060,
  "##z": 1062,
  "##0": 1014,
  "##1": 1015,
  "##2": 1016,
  "##3": 1017,
  "##4": 1018,
  "##5": 1019,
  "##6": 1020,
  "##7": 1021,
  "##8": 1022,
  "##9": 1023,
  ".": 1012,
  ",": 1010,
  "!": 999,
  "?": 1029,
  "'": 1005,
  "-": 1011,
  "\"": 1000,
  "(": 1006,
  ")": 1007,
  ":": 1024,
  ";": 1025,
  "0": 1014,
  "1": 1015,
  "2": 1016,
  "3": 1017,
  "4": 1018,
  "5": 1019,
  "6": 1020,
  "7": 1021,
  "8": 1022,
  "9": 1023
}
